const quiz = [
     {
        "q": "Симптомы в головной области :",
        "a" : {
            "w": "Боль в лобной и ретробульбарной областях",
            "t": "Слезоточивость, покраснение глаз, загноение (конъюнктивит) ",
            "c" : "Опухшие лимфатические узлы за ушами, конъюнктивит (без светобоязни) ",
            "s" : "Сыпь на поверности головы (также на волосистой части) ",
            "h" : "Увеличение (периферических) шейных лимфоузлов, сильная боль в горле, затруднение глотания",
        }
    },
       {
        "q": "Симптомы в дыхательной системе :",
        "a" : {
            "w": "Боль в горле, а также сухой и утомительный кашель",
            "t": "Сухой кашель (может сохраняться 1–2 нед.), тяжелой ринит",
            "c" : "Ларингит, красные пятна на мягком небе",
            "s" : "Отсутвсвуют",
            "h" : "Сухой ринит, воспаление аденоидов (миндалины увеличены, покрыты характерным экссудатом)",
        }
    },
      {
        "q": "Воспаления на коже :",
        "a" : { 
            "w": "Отсутвсвуют",
            "t": "Пятна и папулы цветом от темно-красного до фиолетового, диаметром 0,1–1 см, появляются в течение 2–4 дней: (на лбу, за ушами; сыпь не захватывает волосистую кожу головы). Высыпания не чешутся.",
            "c" : "Пятнисто-папулезная, розовая сыпь на туловище более похожа на скарлатиновую сыпь. Сопровождаться зудом.",
            "s" : "Папулы ср. 5–10 мм, на которых появляются мелкие пузырьки, наполненные прозрачной, затем мутной жидкостью.",
            "h" : "Узелковая эритема или синдром Gianotti-Crosti(не сливающиеся, не зудящие фолликулярные изменения, которые меняют цвет от розового до темно-красного)",
        }
    },
    {
        "q": "Продромальные симптомы (длятся несколько дней) :",
        "a" : {
            "w": "Боли в области головы и горла, общее недомогание и слабость",
            "t": "Отеком век, проходит вместе со снижением температуры",
            "c" : "Головная и мышечная боль, ринит, невысокая лихорадка, потеря аппетита",
            "s" : "Лихорадочное состояние, фарингит, боль в животе,",
            "h" : "Повышение температуры,появление в крови атипичных мононуклеаров",
        }
    },
       {
        "q": "Главные симптомы",
        "a" : {
            "w": "Лихорадка, озноб, боли в мышцах, вялость, плохое общее самочувствие",
            "t": "Пятна Бельского-Филатова-Коплика на слизистой оболочке",
            "c" : "Появление сливающихся между собой красных высыпаний",
            "s" : "Волдыри с прозрачной жидкостью, которые впоследствии трансформируются и приобретают вид подсохших корочек",
            "h" : "Отек глотки и миндалин, разрыв селезенки, увеличение печени",
        }
    }
];