let answers = {
    "s" : {
        "description" : "Ветрянка (ветряная оспа) — высокозаразное острое инфекционное заболевание, протекающее с характерной пузырьковой сыпью.",
        "image" : "s.jpg",
    } ,
    "w" : {
        "description" : "Грипп - острое инфекционное респираторное заболевание, которое вызывается вирусами гриппа, может протекать как в легкой, так и в тяжелой форме, вплоть до летального исхода.",
        "image" : "w.jpg",
    } ,
    "c" : {
        "description" : "Краснуха — это контагиозная вирусная инфекция, чаще всего встречающаяся у детей и молодых взрослых.",
        "image" : "c.jpg",
    } ,
    "h" : {
        "description" : "Инфекцио́нный мононуклео́з — острое вирусное заболевание, которое характеризуется лихорадкой, поражением зева, лимфатических узлов, печени, селезёнки и своеобразными изменениями состава крови.",
        "image" : "h.jpg",
    } ,
    "t" : {
        "description" : "Корь – это острое инфекционное заразное заболевание, которое вызывается вирусом.",
        "image" : "t.jpg",
    } ,
};